export const NAMES = [
  'Иван',
  'Хуан Себастьян',
  'Мария',
  'Кристоф',
  'Виктор',
  'Юлия',
  'Люпита',
  'Вашингтон',
];

export const MASSAGE = [
  "Всё отлично!",
  "В целом всё неплохо. Но не всё.",
  "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.",
  "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
  "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
  "Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!"
];

export const DESCRIPTION = [
  "Некоторые дни начинаются лучше остальных.",
  "Сегодня в моей душе солнце.",
  "Если ты ищешь того человека, который изменит твою жизнь, просто возьми и посмотри в зеркало.",
  "Красота лишь привлекает внимание, душа – завоевывает сердце.",
  "Все, что мы отдаем, возвращается вновь.",
  "Цени моменты.",
  "Улыбайся больше, смейся чаще.",
  "Счастье никогда не выйдет из моды.",
  "Они говорили мне, что я не смогу, поэтому я это сделала."
];
